<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ include file="/WEB-INF/views/modules/cms/front/include/taglib.jsp" %>
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta name="decorator" content="home"/>
    <title>法律声明</title>
    <style type="text/css">
        *{
            color: #343434;
        }

        #egal_notice{
            font-size: 24px;
            margin-top: 37px;
            font-weight: bold;
        }

        .context p{
            font-size: 14px;
            line-height: 22px;
        }

    </style>
</head>

<body>
<div style="font-family:'Microsoft YaHei UI'">
    <%--<%@ include file="../../modules/cms/front/themes/basic/layouts/default.jsp" %>--%>
    <div id="center" style=" width:1200px; height:auto; margin:0 auto">
        <div id="hang" style=" width:1200px; height:80px; border-bottom:1px solid #e3e3e3">
            <div style="font-size:18px; color:#343434; float:left; margin-top:46px">首页&gt;</div>
            <div style="font-size:18px; color:#0068b7; float:left; margin-top:46px">法律声明</div>
        </div>
        <div style="width:1200px; height:auto;">
            <div id="egal_notice">法律声明</div>
            <div class="context_title"><p style="font-size: 20px;padding-top: 15px; padding-bottom: 15px">北京集萃通联科技有限公司法律声明</p></div>
            <div class="context" style="text-indent: 2em;"><p>使用本网站前,请您仔细阅读下述条款。如您不同意本服务条款或北京集萃通联科技有限公司对其进行的修改,您可以主动取消北京集萃通联科技有限公司提供的服务；
                您一旦使用北京集萃通联科技有限公司提供的服务，即视为您已了解并完全同意本服务条款各项内容，包括北京集萃通联科技有限公司对服务条款 所做的任何修改，并成
                为北京集萃通联科技有限公司的用户（以下简称“用户”）。
            </p></div>
            <div class="context_title"><p style="font-size: 20px;padding-top: 15px; padding-bottom: 15px">1、版权归属</p></div>
            <div class="context"><p>
                （1）本网站所有资料包含但不限于以下内容：文本、图形、LOGO、网页设计、软件等的版权归北京集萃通联科技有限公司所有，受 中国及国际版权法的保护。<br />
                （2）除非另有明确说明，您在使用本网站之内容时，应遵守下列条件：<br />
                &nbsp;&nbsp;&nbsp;&nbsp;（i）未经书面许可，不得复制、留存、编辑、组合、镜像、转发、出版、演示，或以其他任何形式使用；<br />
                &nbsp;&nbsp;&nbsp;&nbsp;（ii）经许可的使用应载明授权方；<br />
                &nbsp;&nbsp;&nbsp;&nbsp;（iii）任何使用不可对内容有任何修改；<br />
                &nbsp;&nbsp;&nbsp;&nbsp;（iv）任何使用均应遵守中华人民共和国法律；<br />
                &nbsp;&nbsp;&nbsp;&nbsp;（v）北京集萃通联科技有限公司保留随时撤销该授权的权利，无论何种形式的使用，均应于收到北京集萃通联科技有限公司之书面通知 当日起立刻停止。<br />
                （3）本网站中任何可供下载及使用之软件（以下简称“软件”）的版权均为北京集萃通联科技有限公司所有。对软件的下载使用应了解并遵守下列条件：<br />
                &nbsp;&nbsp;&nbsp;&nbsp;（i）任何对该软件的使用必须受到附于该软件之授权许可合约条款之限制，请您务必在使用该软件之前，认真阅读并全部接受 该授权合约；<br />
                &nbsp;&nbsp;&nbsp;&nbsp;（ii）任何对授权许可合约及中华人民共和国法律的违反而导致的法律后果，由使用者自行承担；<br />
                &nbsp;&nbsp;&nbsp;&nbsp;（iii）北京集萃通联科技有限公司不为于本网站使用的任何第三方软件的功能和安全作任何保证。
            </p></div>
            <div class="context_title"><p style="font-size: 20px;padding-top: 15px; padding-bottom: 15px">2、免责声明</p></div>
            <div class="context"><p>
                （1）对本网站上所有内容及互联网传输，北京集萃通联科技有限公司不提供任何明示或暗示的担保。<br />
                （2）本网站对用户上载的信息、软件的真实性以及由此引起的任何损失或任何由于使用该内容而引起的损失，包括但不限于 直接的，间接的，偶然的、惩罚性的损失，不承担责任。<br />
                （3）对于因互联网传输故障及其他不可抗力导致的后果，北京集萃通联科技有限公司不承担任何责任。<br />
                （4）本网站转载的相关文章、资料中表述或暗示的观点不代表北京集萃通联科技有限公司的观点。<br />
                （5）本网站遵循互利互惠的原则 进行内容合作。所转载的信息都已经过版权所有者的口头或书面的许可，如有遗漏，请与我们联系并提供相应的证明资料。<br />
                （6）会员注册名、密码和保密
                在您按照注册页面提示填写信息、阅读并同意本协议并完成全部注册程序后或以其他北京集萃通联科技有限公司允许的方式实际使用北京集萃通联科技有限公司网站服务时，
                您即成为北京集萃通联科技有限公司会员（亦称会员），北京集萃通联科技有限公司根据会员注册名和密码确认您的身份。您须自行负责对您的会员注册名和密码保密，
                且须对您在会员注册名和密码下发生的所有活动（包括但不限于发布信息资料、网上点击同意或提交各类 规则协议、网上续签协议或购买服务等）承担责任。
                您同意：(a) 如发现任何人未经授权使用您的会员注册名或密码，或发生违反 保密规定的任何其他情况，您会立即通知北京集萃通联科技有限公司；
                及 (b) 确保您在每个上网时段结束时，以正确步骤离开网站。北京集萃通联科技有限公司不能也不会对因您未能遵守本款规定而发生的任何损失或损毁负责。
                您理解北京集萃通联科技有限公司对您的请求采取行动需要合理时间，北京集萃通联科技有限公司对在采取行动前已经产生的后果（包括但不限于您的任何损失）不承担任何责任。<br />
                （7）处理交易争议
                北京集萃通联科技有限公司不涉及用户间因交易而产生的法律关系及法律纠纷，不会且不能牵涉进交易各方的交易当中。
                倘若您与一名或一名 以上用户，或与您通过本公司网站获取其服务的第三者服务供应商发生争议，您免除北京集萃通联科技有限公司 (及本公司代理人和雇员)
                在因 该等争议而引起的，或在任何方面与该等争议有关的不同种类和性质的任何(实际和后果性的) 权利主张、要求和损害赔偿等方面 的责任。<br />
                （8）北京集萃通联科技有限公司网站仅作为交易地点
                本公司网站仅作为用户物色交易对象，就货物和服务的交易进行协商，以及获取各类与贸易相关的服务的地点。
                但是，本公司不能控制交易所涉及的物品的质量、安全或合法性，商贸信息的真实性或准确性，以及交易方履行其在贸易协议项下的各项义务的能力。
                本公司不能也不会控制交易各方能否履行协议义务。此外，您应注意到，与外国国民、未成年人或以欺诈手段行事的人进行交易的风险是客观存在的。
            </p></div>
            <div class="context_title"><p style="font-size: 20px;padding-top: 15px; padding-bottom: 15px">3、隐私权保护</p></div>
            <div class="context"><p>
                （1）用户在匿名的状态下即可访问我们的网站并获取信息。在本网站请求用户提供有关信息之前，本网站会解释这些信息的用途， 有些服务需要用户注册后才能够提供。
                在通常情况下，这类注册只要求用户提供一个电子邮件地址和一些诸如用户工作、职务 一类的基本信息。<br />
                有时本网站也会请用户提供更多的信息，这样做是为了使本网站更好的理解用户的需求，以便向用户提供更为 有效的服务。
                本网站收集的信息包括姓名，地址和移动电话号码等，用户有权随时决定不接受来自我们的任何资料。<br />
                （2）用户的注册义务：用户如希望使用本网站需注册后才能够提供的服务，应同意以下事项∶依本服务注册表之提示提供您本人真实、正确、最新及完整的资料，
                并随时更新登记资料，确保其为真实、正确、最新及完整的资料。若您提供任何错误、不实、过时或不完整或具误导性的资料，
                或者本网站有理由怀疑前述资料为错误、不实、过时或不完整或具误导性的，本网站有权暂停或终止您的帐号， 并拒绝您于现在和未来使用本网站所提供服务之全部或任何部分。<br />
                （3）本网站将采取合理的安全手段保护用户已存储的个人信息， 除非根据法律或政府的强制性规定，在未得到用户许可之前，
                本网站不会将用户的任何个人信息提供给任何无关的第三方（包括公司或个人）。<br />
                （4）用户应了解：本网站可能会应法律之要求公开个人资料，或者因善意确信这样的作法对于下列各项有其 必要性：<br />
                &nbsp;&nbsp;&nbsp;&nbsp;（i）符合法律公告或遵守适用于北京集萃通联科技有限公司的合法程序；<br />
                &nbsp;&nbsp;&nbsp;&nbsp;（ii）保护本网站用户的权利或财产；<br />
                &nbsp;&nbsp;&nbsp;&nbsp;（iii）在紧急的情况下， 为了保护本网站及其用户之个人或公众安全。
            </p></div>
            <div class="context_title"><p style="font-size: 20px;padding-top: 15px; padding-bottom: 15px">4、预测性陈述</p></div>
            <div class="context"><p>
                本网站所发布的信息中可能会包含某些预测性的陈述。
                这些陈述本质上具有相当风险和不确定性，对本网站所发布的有关北京集萃通联科技有限公司及相关业务的预测性陈述,目的均是要指明其属预测性陈述,
                本公司并不打算不断地更新这些预测性陈述。 此等预测性陈述反映本公司对未来事件的目前看法，而并非关于将来业务表现的保证。
            </p></div>
            <div class="context_title"><p style="font-size: 20px;padding-top: 15px; padding-bottom: 15px">5、知识产权</p></div>
            <div class="context"><p>
                本网站所载述的域名商标、文字、视像及声音内容、图形及图象均受有关商标和著作权的法律保护。未经北京集萃通联科技有限公司事先以书面明确允许，任何企业或个人不得以任何形式复制或传递。
                <div class="context_title"><p style="font-size: 20px;padding-top: 15px; padding-bottom: 15px">6、链接</p></div>
            <div class="context"><p>
                北京集萃通联科技有限公司上的链接服务可以直接进入其他站点，这些链接的站点不受北京集萃通联科技有限公司的控制，北京集萃通联科技有限公司对任何与本站链接网站的内容不负责任。
            </p></div>
            <div class="context_title"><p style="font-size: 20px;padding-top: 15px; padding-bottom: 15px">7、操作规则</p></div>
            <div class="context"><p>
                下面的条款和前面所述的条款均适用于本网站上的论坛，讨论组，聊天组，公告板和任何在网站上发生有相互影响作用区域的 行为。
                网上用户使用、进入或参与上述区域或网站上的任何其他具相互影响作用区域，则表示同意所有这些条款。
                您参与的在线 沟通是实时发生的，没有经过任何来自本网站的编辑、压缩、或任何其他形式的控制。本网站不能也没有甄别所有网站用户提供的内容。
                但本网站保留对本网站上内容的监控权，并对本网站认为具有危害性，引起争议性的或违反本操作规则的其他内容进行删除的权利。
                为了提供满足本网站用户需求的高价值信息的服务，并避免本网站用户遭受因对他人权利的不实、恶意攻击或其他有害陈述而引起的损失，
                本网站有必要建立下列操作规则以避免本网站之被滥用：<br />
                当您使用本网站服务时，您不可以：<br />
                &nbsp;&nbsp;&nbsp;1） 粘贴或传播任何非法的，具威胁性的，诽谤性的，贬损的，报复的、亵渎的或任何其他法律禁止的信息，包括但不限于 传播任何煽动性鼓励犯罪的，
                或违反公民义务或任何其他违反地方法规、国家法律、法规或国际法律、惯例或公约的内容。<br />
                &nbsp;&nbsp;&nbsp;2） 粘贴或传播任何散布任何他人的私人事件，粘贴或传播带有病毒，或任何带有贬损或损害性特征的内容；<br />
                &nbsp;&nbsp;&nbsp;3） 粘贴或传播任何可能侵害其他人财`产权利的数据、图形或程序，包括以非 法形式使用未经注册的版权文本、图形或程序， 商业秘密及其他保密信息、 商标、服务标识等；<br />
                &nbsp;&nbsp;&nbsp;4） 以任何形式干扰本网站的其他用户。
            </p></div>
            <div class="context_title"><p style="font-size: 20px;padding-top: 15px; padding-bottom: 15px">8、适用法律</p></div>
            <div class="context"><p style=" padding-bottom: 15px">
                本网站所发布的信息中可能会包含某些预测性的陈述。
                这些陈述本质上具有相当风险和不确定性，对本网站所发布的有关北京集萃通联科技有限公司及相关业务的预测性陈述,目的均是要指明其属预测性陈述,
                本公司并不打算不断地更新这些预测性陈述。 此等预测性陈述反映本公司对未来事件的目前看法，而并非关于将来业务表现的保证。
            </p></div>
        </div>
    </div>

</div>
<%--<%@ include file="/WEB-INF/views/modules/cms/front/themes/basic/footer.jsp" %>--%>
</body>
</html>